adpyke.vscode-sql-formatter
jspolancor.presentationmode
k--kato.intellij-idea-keybindings
kraftwer1.darcula-extra
kumar-harsh.graphql-for-vscode
liximomo.sftp
mechatroner.rainbow-csv
mohsen1.prettify-json
mrmlnc.vscode-apache
ms-azuretools.vscode-docker
octref.vetur
